
/* Class = "NSTextFieldCell"; title = "Du kan arkivere tilpassede vinduslayouter og bruke dem i arbeidsflyter du bruker ofte. Velg et navn for layouten:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Du kan arkivere tilpassede vinduslayouter og bruke dem i arbeidsflyter du bruker ofte. Velg et navn for layouten:";

/* Class = "NSWindow"; title = "Opprett vinduslayout"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Opprett vinduslayout";

/* Class = "NSButtonCell"; title = "Arkiver"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Arkiver";

/* Class = "NSTextFieldCell"; placeholderString = "Uten navn"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Uten navn";

/* Class = "NSButtonCell"; title = "Avbryt"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Avbryt";
